export enum City {
    'Минск' = 'Минск',
    'Ханой' = 'Ханой',  
    'Париж' = 'Париж',
    'Москва' = 'Москва',
    'Киев' = 'Киев'
}

export enum FamilyState {
    'В Браке'='В Браке', 
    'Не В Браке' = 'Не В Браке', 
    'Разведен' = 'Разведен'
}

export enum Citizenship {
    'Беларусь' = 'Беларусь',
    'Вьетнам' = 'Вьетнам',
    'Франция' = 'Франция',
    'Россия' = 'Россия',
    'Украина' = 'Украина'
}

export enum Disability {
    '1-я степень' = '1-я степень',
    '2-я степень' = '2-я степень',
    '3-я степень' = '3-я степень',
    'Нет Инвалидности' = 'Нет Инвалидности'
}